{
    "version": 1.0,
    "headers": {
        "title": "সাধন সংঘ আশ্রম",
        "shortTitle": "সাধন সংঘ",
        "menuTitle": "সাধন সংঘ - মেনু",
        "guruji": "গুরুজী",
        "boroGuruji": "পরম গুরুজী",
        "mataji": "মাতাজি",
        "ashram": "আশ্রম",
        "satsang": "সতসঙ্গ",
        "gallery": "গ্যালারি",
        "contact": "যোগাযোগ করুন",
        "followUs": "আমাদের অনুসরণ করুন",
        "navigate": "নেভিগেট",
        "reachUs": "আমাদের পরিবেশনা",
        "downloadApp": "অ্যাপ ডাউনলোড করুন",
        "readMore": "আরও পড়ুন",
        "albumSelect": "নির্বাচন করুন",
        "listenYT": "ইউটিউব এ শুনুন",
        "listenSP": "স্পটিফাই এ শুনুন",
        "follow": "অনুসরণ করুন",
        "subscribe": "সাবস্ক্রাইব করুন",
        "dailySatsang": "প্রতিদিনের সতসঙ্গ",
        "alsoAvailableAt": "এই অনুপস্থিতি আছে"
    },
    "pages": {
        "home": "হোম",
        "ashram": "আশ্রম",
        "satsang": "সতসঙ্গ",
        "gallery": "গ্যালারি",
        "contact": "যোগাযোগ",
        "privacy": "গোপনীয়তা"
    },
    "footer": {
        "privacy": "গোপনীয়তা নীতি",
        "dev": "উন্নত করেছেন",
        "devName": "রুদ্র রায়",
        "devLink": "https://github.com/astrarudra/sadhan-sangha",
        "startYear": 2005,
        "cc": "সাধন সংঘ আশ্রম। সমস্ত অধিকার সংরক্ষিত।"
    },
    "socialNames": {
        "fb": {"n": "ফেসবুক", "n2": "FB"},
        "yt": {"n": "ইউটিউব", "n2": "YT"},
        "sp": {"n": "স্পটিফাই", "n2": "SP"},
        "ap": {"n": "আমাজন সঙ্গীত", "n2": "সঙ্গীত"}
    },
    "ashramShort": "**সাধন সংঘ আশ্রমে দিব্য বোধের আবিষ্কার করুন**    সাধন সংঘ আশ্রমে আপনাকে স্বাগতম, একটি শান্তি এবং আধ্যাত্মিক উজ্জ্বলতার সন্ধানস্থল। আমাদের আশ্রমের অমর জ্ঞান এবং শান্তির সৌন্দর্য আবিষ্কার করুন, যেখানে অনুসারীরা মনের শান্তি, নির্দেশনা এবং অভ্যন্তরীণ পরিবর্তনের সন্ধান করে। আরও জানতে এগিয়ে চলে যান আমাদের সাথে আধ্যাত্মিক আবিষ্কারের একটি প্রয়াত করার জন্য।",
    "satsangShort": "**সতসঙ্গ এবং শিক্ষা**    সাধন সংঘ আশ্রমে, সতসঙ্গ আমাদের আধ্যাত্মিক অনুশীলনের মৌলিক প্রাণাধিকরণ, গভীর নির্দেশ এবং পরিবর্তনশীল সন্ধান প্রদান করে। গুরুজীর প্রতিটি সতসঙ্গ অধিবেশন একটি আধ্যাত্মিক জ্ঞানের গভীরতা এবং বোধগত উদ্দেশ্যের (ব্রহ্ম জ্ঞান) এবং এটি অর্জনের প্রয়োজনীয় পদক্ষেপগুলির প্রতিফলন।",
    "ashram": "**দিব্য বোধের আবিষ্কার করুন সাধন সংঘ আশ্রম**    সাধন সংঘ আশ্রমে, যেখানে আধ্যাত্মিক জ্ঞান এবং শান্তি সমন্বয় করে। হারিদ্বার এবং ঋষিকেশের পবিত্র নগরগুলির মধ্যে প্রস্থিত আমাদের আশ্রম সন্দর্শনকারীদেরকে ভগবান শিবের আবাস হিসেবে একটি আলোকিত অভিজ্ঞতা অনুভব করার জন্য প্রস্তুত।    **আমাদের পথ**    ১৯৭০ সালে, শ্রদ্ধেয় স্বামী সচ্চিদানন্দ সরস্বতী উত্তর ভারতে একটি তীর্থযাত্রায় অবতীর্ণ হন। হারিদ্বার এবং ঋষিকেশের মধ্যের অতীত সৌন্দর্যে মোহিত হয়ে, তিনি পরম দিব্য সৌন্দর্যের সাথে একটি গভীর সংযোগ অনুভব করেন, যেটি তার শিবের আবাস হিসেবে ধারণ করেন। এই দিব্য অনুভূতির অনুপ্রাণিত হিসেবে, তিনি আশ্রমটি ভীরবাহু রেলওয়ে স্টেশন সমীপে স্থাপন করার নিমিত্তে, তার বিশ্বাসযোগ্য শিষ্যদের, চৌধুরী সাহেব এবং কাপুর সাহেবের সহায়তায় প্রতিজ্ঞ করেন।    **প্রারম্ভিক দিন**    আশ্রমের প্রথম দিন শুরু হয়েছিল ১৯৭৯ সালে একটি সাধারণ কটেজ এবং একটি একক বিভূতির সাথে। অবিচ্ছিন্ন অনুপ্রাণিত প্রতিজ্ঞ এবং দিব্য অনুগ্রহের সাথে, আশ্রমটি আধ্যাত্মিক পুষ্টি এবং অভ্যন্তরীণ শান্তির একটি অভিন্নভাবে ফুলে উঠেছে। ১৯৮৪ সালে, আশ্রমের মন্দিরের প্রতিষ্ঠা দিনে একটি গুরুজীর মূর্তির অনাবরণ অনুষ্ঠিত হয়। নভেম্বর ২ তারিখে গুরুজীর মূর্তির অনাবরণ সম্পন্ন হলে এটি এই পবিত্র ভূমিতে জ্ঞান এবং প্রবোধনের অবিচ্ছিন্ন উপস্থিতি সূচনা করতে।    **সতসঙ্গ এবং শিক্ষা**    সাধন সংঘ আশ্রমে, সতসঙ্গ আমাদের আধ্যাত্মিক অনুশীলনের মৌলিক প্রাণাধিকরণ, গভীর নির্দেশ এবং পরিবর্তনশীল সন্ধান প্রদান করে। গুরুজীর প্রতিটি সতসঙ্গ অধিবেশন একটি আধ্যাত্মিক জ্ঞানের গভীরতা এবং বোধগত উদ্দেশ্যের (ব্রহ্ম জ্ঞান) এবং এটি অর্জনের প্রয়োজনীয় পদক্ষেপগুলির প্রতিফলন।    **প্রবোধনের পথ**    তার শিক্ষার মাধ্যমে, গুরুজী মানব জীবনের সর্বোচ্চ উদ্দেশ্যকে মূলত প্রবোধন হিসেবে বাড়াতেন। তাঁর গভীর বিষয়বস্তুতে, গুরুজী বুঝাচ্ছেন যে প্রবোধন কেবল একটি দূরত্ববর্জ্য লক্ষ্য নয়, এটি একটি কার্যকর অবস্থা যা আমরা আমাদের দৈনন্দিন জীবনে কাজ করতে পারি। তিনি অত্যন্ত অপরিচিত বাস্তবতা জ্ঞানের, পরম বাস্তবতা জ্ঞানের প্রতি এবং এই পথে অনুসরণের প্রাক্তন দর্শনিগুলি ব্যাখ্যা করেন।    **ধ্যানের ভূমিকা**    ধ্যান গুরুজীর শিক্ষার কেন্দ্রীয় বিষয়। গুরুজীর অনুসারে, ধ্যান মন পরিষ্কার করার কী এবং নেতিবাচক চিন্তা উপসর্গ করার জন্য চাবিত চাবিত একটি চাবি। নিয়মিত ধ্যান অনুশাসনের মাধ্যমে, আমরা আধ্যাত্মিক বৃদ্ধির জন্য প্রয়োজনীয় একটি অবস্থা অর্জন করতে পারি। গুরুজী ধ্যানের প্রায়োজনীয় কৌশল এবং যোগাযোগের জন্য ব্যায়াম প্রদান করেন, এটির জন্য সর্বোপরি তাদের অভিজ্ঞতা পর্যাপ্ত করতে হয় না।    **একটি ভাল জীবন পরিচালনা**    গুরুজীর সতসঙ্গগুলি আরামজীবন এবং মনে প্রতিফলনের জন্য অনমনের প্রশ্নগুলি সহ একটি মূল্যবান পরামর্শ দেয়।",
    "satsang": "**সতসঙ্গ এবং শিক্ষা**    সাধন সংঘ আশ্রমে, সতসঙ্গ আমাদের আধ্যাত্মিক অভ্যন্তরীণ পরিকল্পনার মূল হিসাবে, গভীর নির্দেশ এবং পরিবর্তনশীল অবধারণা প্রদান করে। প্রতিটি সতসঙ্গ অধিবেশনে গুরুজীর সঙ্গে প্রত্যেকটি যাত্রা হয় আধ্যাত্মিক জ্ঞানের গভীরতায়, যা ব্রহ্ম জ্ঞানের চরম লক্ষ্য এবং এটি অর্জনের প্রয়োজনীয় পথে কেন্দ্রিত হয়।    **প্রবোধনের পথ**    তার শিক্ষার মাধ্যমে, গুরুজী ব্রহ্ম জ্ঞানকে মানব জীবনের সর্বোচ্চ উদ্দেশ্য হিসাবে বজায় রাখেন। তাঁর গভীর উপদেশে, গুরুজী প্রকাশ করেন যে ব্রহ্ম জ্ঞান শূন্য লক্ষ্য নয়, এটি প্রায় একটি প্রাপ্য অবস্থা, যা আমরা আমাদের দৈনন্দিন জীবনে কাজ করতে পারি। তিনি ব্রহ্ম জ্ঞানের ধারাবাহিক ব্যক্তির জ্ঞান, পরম বাস্তবতা এবং এই পথে অনুসরণ করার প্রায়োজনীয় পথ নির্দেশিত করেন।    **ধ্যানের ভূমিকা**    ধ্যান গুরুজীর শিক্ষার কেন্দ্রীয় বিষয়। গুরুজী অনুসারে, ধ্যান মন পরিষ্কার করার কী এবং নেতিবাচক চিন্তা উপসর্গ করার জন্য চাবিত চাবিত একটি চাবি। নিয়মিত ধ্যান অনুশাসনের মাধ্যমে, আমরা আধ্যাত্মিক বৃদ্ধির জন্য প্রয়োজনীয় একটি অবস্থা অর্জন করতে পারি। গুরুজী ধ্যানের প্রায়োজনীয় কৌশল এবং যোগাযোগের জন্য ব্যায়াম প্রদান করেন, এটির জন্য সর্বোপরি তাদের অভিজ্ঞতা পর্যাপ্ত করতে হয় না।    **একটি ভাল জীবন পরিচালনা**    গুরুজীর সতসঙ্গগুলি আরামজীবন এবং মনে প্রতিফলনের জন্য অমূল্য পরামর্শ দেয়। তিনি আমাদেরকে শিখান কীভাবে গুণাবলী গড়তে, অস্ত্রোপচার করতে, এবং একটি সমান জীবন বজায় রাখতে। গুরুজীর নির্দেশনানুযায়ী, জীবনের চ্যালেঞ্জগুলির সঙ্গে সহজতা এবং সাহস দিয়ে আমরা বিচারের এবং সন্তুষ্টির এক ধারণা উন্মুক্ত হয়।    **সতসঙ্গের রূপান্তরকরণশীল ক্ষমতা**    প্রতিটি সতসঙ্গ একটি রূপান্তরকরণশীল অভিজ্ঞতা, অতিথিদের আত্মীয় জীবনের পথে যাওয়ার যন্ত্র এবং প্রয়োজনীয় ধারণা প্রদান করে। গুরুজীর উজ্জ্বল শিক্ষা সাধন সংঘ আশ্রমের অভ্যন্তরীণ উদযাপন এবং আত্মীয় জাগরণের পথগুলি প্রতিফলিত করে, যা আত্মার মধ্যে গভীরভাবে স্পর্শ করে।",
    "gallery": "সাধন সংঘ আশ্রমের গ্যালারি পৃষ্ঠাতে স্বাগতম, একটি সংগ্রহশালা যেখানে আপনি গুরুজী এবং আমাদের আশ্রমের শান্তিপূর্ণ পরিবেশের ছবির অবলম্বন করা হয়েছে, সমর্পিত আত্মীয় আত্মা যেমন আপনি। প্রতিটি ছবি সঙ্গে আমরা একটি পবিত্র যাত্রায় অংশগ্রহণ করেছি যেখানে আমরা একসঙ্গে আধ্যাত্মিকতা এবং আত্মীয় জাগরণের পথে। আপনার মতামত আমাদের জন্য গুরুত্বপূর্ণ; যদি আপনি মনে করেন যে একটি ছবি সরানো উচিত, অনুগ্রহ করে আমাদেরকে ইমেল করুন।    নীচে একটি অ্যালবাম নির্বাচন করুন যেখানে আপনি সাধন সংঘ আশ্রমের সৌন্দর্য এবং শান্তির মধ্যে মন লুব্ধ হতে পারেন। একটি ছবি নিখুঁত আকার এবং উচ্চ গুণমানে দেখতে ক্লিক করুন।"
}


